<div id="mod-vision">
  <div class="vision_inner">
    <h2 class="tit">薬局を、患者さんの<br class="forSP">「ありがとう」に<br class="forSP">あふれた空間に</h2>
    <div class="txt">
      「かかりつけ」「健康サポート」時代にあって、患者さんに真剣に向き合う未来志向の薬剤師をサポートする完全次世代型の電子薬歴システムとして、Musubiは生まれました。その開発には、200名を超える薬剤師さんのアドバイスが活かされています。<br>
      <br>
      Musubiが目指すのは、薬局・薬剤師が、その本来の価値を患者さんに正しく届けることのできる世界です。患者さんが「この薬局を選んでよかった」と心から感じられるように。そして、そのために薬剤師が過剰な負担を強いられることのないように。薬歴を軸に、薬局業務をトータルにサポートするサービスとして、Musubiはこれからもさらなる進化を続けていきます。
    </div>
  </div>
</div>